{
	"variables": {},
	"uiSchema": {
		"isFormFullScreen": false,
		"serviceTitle": "Страхование. Отсрочка платежа для МСП",
		"uiSteps": {
			"count": 8,
			"current": 7,
			"passed": [
				1,
				2,
				3,
				4,
				5,
				6
			],
			"names": [
				"Заверения",
				"Информация о вашей Компании",
				"Информация о Покупателе",
				"Параметры сделки",
				"Экспортный контракт",
				"Иная информация",
				"Согласие",
				"Подписание"
			]
		},
		"uiFormType": {
			"type": "json",
			"withSteps": true
		},
		"fields": {
			"label1": {
				"id": "label1",
				"uiType": "typography",
				"html": "<div>Согласие на внесение изменений в Государственную гарантию</div>",
				"size": "medium",
				"margin": "0px 0px 0px 0px"
			},
			"labelBegin": {
				"id": "labelBegin",
				"uiType": "typography",
				"html": "<div align=\"justify\">Страхователь (далее – «Бенефициар»), в связи с заключением между акционерным обществом \"Российское агентство по страхованию экспортных кредитов и инвестиций\" (далее – «Агентство») и Бенефициаром договора страхования отсрочки платежа на основании вышеприведенного заявления на страхование отсрочки платежа (далее – «Обеспеченные обязательства»), являясь на дату предоставления настоящего согласия новым бенефициаром по государственной гарантии Российской Федерации от 27.12.2018 г. № 13840083V, предоставленной Министерством финансов Российской Федерации (далее – «Государственная гарантия») в обеспечение исполнения обязательств Агентства по договорам страхования экспортных кредитов и инвестиций, договорам перестрахования, договорам поручительства и независимым гарантиям,  настоящим предоставляет свое безотзывное согласие на внесение изменений в Государственную гарантию, приведенных в приложении к настоящему согласию (далее – «Изменения»), которые будут применяться в отношении Обеспеченных обязательств.<br>Настоящим Бенефициар также предоставляет Агентству следующие заверения об обстоятельствах и подтверждает, что:<br>1) Бенефициар ознакомлен с положениями Изменений и постановления Правительства Российской Федерации от 02.09.2021 № 1470 «О внесении изменений в Правила предоставления в 2018 году государственной гарантии Российской Федерации по обязательствам акционерного общества \"Российское агентство по страхованию экспортных кредитов и инвестиций\";<br>2) Бенефициаром получены корпоративные и иные согласования, разрешения и одобрения, необходимые для предоставления настоящего согласия, требуемые в соответствии с применимым правом и внутренними нормативными документами Бенефициара; и<br>3) лицо, подписавшее от имени Бенефициара настоящее согласие, обладает необходимыми и достаточными полномочиями для его подписания в соответствии с применимым правом и внутренними нормативными документами Бенефициара.<br>Настоящее согласие регулируется и подлежит толкованию в соответствии с правом Российской Федерации.<br>Приложение: Изменения, вносимые в Государственную гарантию.<br><br>Приложение<br><br>Изменение № 1 к государственной гарантии Российской Федерации от 27 декабря 2018 г. № 13840083V</div><div align=\"justify\">г.Москва  &emsp;&emsp;&emsp;&emsp;      «____» __________________ 202__ г.<br>Министерство финансов Российской Федерации, выступающее от имени Российской Федерации и именуемое в дальнейшем Гарант, в лице ________________________________, действующего на основании Положения о Министерстве финансов Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. № 329, приказа Министерства финансов Российской Федерации от _________________ № ____________ «___________________________________», в соответствии с постановлением Правительства Российской Федерации от 2 сентября 2021 г. № 1470 «О внесении изменений в Правила предоставления в 2018 году государственной гарантии Российской Федерации по обязательствам акционерного общества «Российское агентство по страхованию экспортных кредитов и инвестиций» (далее – Постановление), приказом Министерства финансов Российской Федерации от _________________ № _____ «_________________________________», дополнительным соглашением от ___________________ № 1 к договору от 27 декабря 2018 г. № 01-01-06/04-533 о предоставлении государственной гарантии Российской Федерации (далее – Дополнительное соглашение), заключенным между Гарантом и акционерным обществом «Российское агентство по страхованию экспортных кредитов и инвестиций» (ИНН 7704792651) (далее – Принципал), вносит в государственную гарантию Российской Федерации от 27 декабря 2018 г. № 13840083V следующие изменения, связанные с внесением в Правила предоставления в 2018 году государственной гарантии Российской Федерации по обязательствам акционерного общества «Российское агентство по страхованию экспортных кредитов и инвестиций», утвержденные постановлением Правительства Российской Федерации от 29 июня 2018 г. № 759 «О государственной гарантии Российской Федерации по обязательствам акционерного общества «Российское агентство по страхованию экспортных кредитов и инвестиций», изменений, утвержденных Постановлением, и внесением в заключенный между Гарантом и Принципалом договор от 27 декабря 2018 г. № 01-01-06/04-533 о предоставлении государственной гарантии Российской Федерации изменений, указанных в пункте 1 Дополнительного соглашения:</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			},
			"labels": {
				"id": "labels",
				"uiType": "typography",
				"html": "<div align=\"justify\">а) пункт 2.5 после слов «денежную сумму в долларах США» дополнить словами «(а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>б) пункт 3.2 после слов «денежную сумму в долларах США» дополнить словами «(а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>в) в подпункте «з» подпункта 3.11.1 пункта 3.11 слова «(в долларах США)» заменить словами «(в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>г) подпункт «и» подпункта 3.11.1 пункта 3.11 изложить в следующей редакции:«и) требуемая Бенефициаром к уплате по настоящей Гарантии сумма денежных средств (в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации) (рассчитывается в соответствии с пунктом 3.14 настоящей Гарантии) (при этом в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – также сумма в долларах США, эквивалентная требуемой Бенефициаром к уплате по настоящей Гарантии сумме в валюте Российской Федерации, указанной в требовании Бенефициара об исполнении настоящей Гарантии (рассчитывается в соответствии с абзацем четвертым пункта 3.14 настоящей Гарантии));»;</div><div align=\"justify\"><br>д) в подпункте «з» подпункта 3.11.2 пункта 3.11 слова «(в долларах США)» заменить словами «(в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>е) подпункт «и» подпункта 3.11.2 пункта 3.11 изложить в следующей редакции: «и) требуемая Бенефициаром к уплате по настоящей Гарантии сумма денежных средств (в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации) (рассчитывается в соответствии с пунктом 3.14 настоящей Гарантии) (при этом в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – также сумма в долларах США, эквивалентная требуемой Бенефициаром к уплате по настоящей Гарантии сумме в валюте Российской Федерации, указанной в требовании Бенефициара об исполнении настоящей Гарантии (рассчитывается в соответствии с абзацем четвертым пункта 3.14 настоящей Гарантии));»;</div><div align=\"justify\"><br>ж) в подпункте «з» подпункта 3.11.3 пункта 3.11 слова «(в долларах США)» заменить словами «(в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>з) подпункт «и» подпункта 3.11.3 пункта 3.11 изложить в следующей редакции: «и) требуемая Бенефициаром к уплате по настоящей Гарантии сумма денежных средств (в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации) (рассчитывается в соответствии с пунктом 3.14 настоящей Гарантии) (при этом в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – также сумма в долларах США, эквивалентная требуемой Бенефициаром к уплате по настоящей Гарантии сумме в валюте Российской Федерации, указанной в требовании Бенефициара об исполнении настоящей Гарантии (рассчитывается в соответствии с абзацем четвертым пункта 3.14 настоящей Гарантии));»;</div><div align=\"justify\"><br>и) абзац первый пункта 3.14 после слов «об исполнении настоящей Гарантии в долларах США» дополнить словами «, за исключением случая, указанного в абзаце четвертом настоящего пункта»;</div><div align=\"justify\"><br>к) пункт 3.14 дополнить абзацем четвертым следующего содержания: «Если обеспеченные настоящей Гарантией денежные обязательства Принципала по соответствующему договору (договору страхования, договору перестрахования, договору поручительства) или соответствующей независимой гарантии, в связи с неисполнением которых предъявляется Российской Федерации (Гаранту) требование Бенефициара об исполнении настоящей Гарантии, выражены в валюте Российской Федерации, и Бенефициар намерен получить исполнение по настоящей Гарантии (удовлетворение требования Бенефициара об исполнении настоящей Гарантии) в валюте Российской Федерации, Бенефициар указывает в требовании об исполнении настоящей Гарантии требуемую к уплате по настоящей Гарантии сумму в валюте Российской Федерации. В этом случае указание в требовании Бенефициара об исполнении настоящей Гарантии требуемой к уплате по настоящей Гарантии суммы в валюте Российской Федерации считается надлежащим волеизъявлением Бенефициара на исполнение настоящей Гарантии (удовлетворение требования Бенефициара об исполнении настоящей Гарантии) в валюте Российской Федерации и исполнение настоящей Гарантии (удовлетворение требования Бенефициара об исполнении настоящей Гарантии) осуществляется в валюте Российской Федерации. В указанном требовании Бенефициара об исполнении настоящей Гарантии отдельно также должна быть указана сумма в долларах США, эквивалентная требуемой к уплате по настоящей Гарантии сумме в валюте Российской Федерации, указанной в требовании Бенефициара об исполнении настоящей Гарантии, рассчитанная исходя из установленного Центральным банком Российской Федерации на дату (на день) составления требования Бенефициара об исполнении настоящей Гарантии официального курса доллара США по отношению к валюте Российской Федерации.»;</div><div align=\"justify\"><br>л) в подпункте «ж» пункта 3.23 слова «(в долларах США)» заменить словами «(в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>м) в подпункте «б» пункта 3.24 слова «(в долларах США)» заменить словами«(в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>н) в абзаце втором пункта 3.26 слова «(в долларах США)» заменить словами «(в долларах США, а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>о) абзац первый пункта 3.27 после слов «денежных средств в долларах США» дополнить словами «(а в случае, указанном в абзаце четвертом пункта 3.14 настоящей Гарантии, – в валюте Российской Федерации)»;</div><div align=\"justify\"><br>п) пункт 3.28 после слов «денежных средств в валюте Российской Федерации» дополнить словами «(за исключением случая, указанного в абзаце четвертом пункта 3.14 настоящей Гарантии)».</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			},
			"labelEnd": {
				"id": "labelEnd",
				"uiType": "typography",
				"html": "<div align=\"justify\">Остальные условия государственной гарантии Российской Федерации<br>от 27 декабря 2018 г. № 13840083V остаются без изменений.<br><br>Понятия, специально не определенные в настоящем изменении к государственной гарантии Российской Федерации от 27 декабря 2018 г. № 13840083V, используются в значениях, установленных федеральными законами, иными нормативными правовыми актами Российской Федерации, государственной гарантией Российской Федерации от 27 декабря 2018 г. № 13840083V.<br>Настоящее изменение к государственной гарантии Российской Федерации от 27 декабря 2018 г. № 13840083V составлено на русском языке на _____ (_____________) листах и подписано в одном экземпляре.<br>Настоящее изменение к государственной гарантии Российской Федерации от 27 декабря 2018 г. № 13840083V вступает в силу с даты его подписания Гарантом и является неотъемлемой частью государственной гарантии Российской Федерации от 27 декабря 2018 г. № 13840083V.<br>Настоящее изменение к государственной гарантии Российской Федерации от 27 декабря 2018 г. № 13840083V передается Гарантом Принципалу по акту приема-передачи. Получателем (держателем) настоящего изменения к государственной гарантии Российской Федерации от 27 декабря 2018 г. № 13840083V является Принципал.<br><br>Адрес, реквизиты и подпись Гаранта<br><br>Министерство финансов Российской Федерации<br>ул. Ильинка, д. 9, стр. 1, г. Москва, Россия, 109097<br>ИНН 7710168360</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			}
		},
		"rows": [
			{
				"columns": [
					{
						"id": "label1",
						"gridAttributes": {
							"lg": 6
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labelBegin",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labels",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labelEnd",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			}
		]
	}
}