{
	"variables": {
	},
	"uiSchema": {
		"isFormFullScreen": false,
		"serviceTitle": "Страхование отсрочки платежа для клиента МСП",
		"uiSteps": {
			"count": 8,
			"current": 1,
			"passed": [],
			"names": [
				"Заверения",
				"Информация о Вашей компании",
				"Информация о Покупателе",
				"Параметры сделки",
				"Экспортный контракт",
				"Иная информация",
				"Согласие",
				"Подписание и отправка"
			]
		},
		"uiFormType": {
			"type": "json",
			"withSteps": true
		},
		"fields": {
			"label1": {
				"id": "label1",
				"uiType": "typography",
				"html": "<div>Приложение № 1 к Договору</div>",
				"size": "medium",
				"margin": "0px 0px 0px 0px"
			},
			"labelA": {
				"id": "labelA",
				"uiType": "typography",
				"html": "<div>a. Настоящее Заявление на страхование предоставляется Страхователем для целей заключения и исполнения договора страхования (далее - «Договор»). Вся информация, предоставленная Страхователем для целей заключения и исполнения Договора, в том числе, в Заявлении на страхование (если по тексту Заявления на страхование не указано иное), является заверениями Страхователя об обстоятельствах, которые являются существенными для АО «ЭКСАР» (далее - «ЭКСАР») и на которые ЭКСАР полагается для целей заключения и исполнения Договора (далее – «Заверения об обстоятельствах»). Страхователь заверяет ЭКСАР, что на дату подписания настоящего Заявления на страхование, предоставленная Страхователем информация в Заверениях об обстоятельствах, соответствует действительности. В случае если информация, предоставленная Страхователем в Заверениях об обстоятельствах, не соответствует действительности, ЭКСАР вправе отказаться от Договора (исполнения Договора, в том числе, в части обязательств по выплате страхового возмещения) в одностороннем порядке путем направления письменного уведомления Страхователю.</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			},
			"labelB": {
				"id": "labelB",
				"uiType": "typography",
				"html": "<div>b. Лицо, подписывающее от имени Страхователя настоящее Заявление на страхование, является действующим единоличным исполнительным органом Страхователя (например, Генеральным директором) или индивидуальным предпринимателем на дату подписания Заявления на страхование и обладает всеми необходимыми полномочиями, т.е. его полномочия не ограничены Уставом или иным образом.</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			},
			"labelC": {
				"id": "labelC",
				"uiType": "typography",
				"html": "<div>c. Все термины, употребляемые с заглавной буквы, если иное не определено в Заявлении на страхование, используются в значении, определённом в Договоре.</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			},
			"labelD": {
				"id": "labelD",
				"uiType": "typography",
				"html": "<div>d. Страхователь обязуется соблюдать конфиденциальность в отношении информации, предоставленной ЭКСАР Страхователю, в том числе, в отношении предлагаемых ЭКСАР условий страхования и условий, содержащихся в Договоре, который направляется Страхователю как оферта в целях заключения Договора. Страхователь не вправе разглашать данную информацию о предлагаемых условиях страхования третьим лицам без предварительного письменного согласия ЭКСАР (за исключением случаев, оговоренных в Договоре), не зависимо от того, будет или нет заключен со Страхователем Договор.</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			},
			"labelE": {
				"id": "labelE",
				"uiType": "typography",
				"html": "<div>e. Настоящим Страхователь проинформирован и соглашается с тем, что часть запрашиваемых сведений в Заявлении на страхование и Договоре являются персональными данными уполномоченных представителей Страхователя или его личными персональными данными, и ЭКСАР будет обрабатывать указанные персональные данные (далее - «Персональные данные») для целей предоставления условий страхования и оказания услуг страхования.</div>",
				"size": "small",
				"margin": "0px 0px 0px 0px"
			}			
		},
		"rows": [
			{
				"columns": [
					{
						"id": "label1",
						"gridAttributes": {
							"lg": 6
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labelA",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labelB",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labelC",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labelD",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			},
			{
				"columns": [
					{
						"id": "labelE",
						"gridAttributes": {
							"lg": 12
						}
					}
				]
			}			
		]
	}
}